{
  "id": 1,
  "timestamp": 1499074591,
  "headline": {
    "tag": "h2",
    "text": "Die 20 besten Fettkiller ganz ohne Diät"
  },
  "items": [
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<h2>Wie kann ich schnell abnehmen?</h2>\r\n\r\n<p>Schnell, gesund und einfach abnehmen ohne Diät: Wir geben 20 Alltags-Tipps, die erstaunlich viele Kalorien sparen. Fettkillern sei Dank!</p>\r\n\r\n<p><strong>Abnehm-Tipp 1: kalorienarme Alternative zu Butter</strong></p>\r\n\r\n<p>Kalorien- oder fettreiche Lebensmittel können Sie ohne viel Aufwand durch gesündere Alternativen ersetzen. Nehmen Sie beispielsweise Frischkäse statt Butter. Das senkt die Menge an Fett, die Sie jeden Tag zu sich nehmen.</p>"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 2: Knabberspaß - diese Snacks sind erlaubt</strong></p>\r\n\r\n<p>Sie wollen unbedingt etwas knabbern? Dann greifen Sie zu Gummibärchen aus dem Bioladen. Die sind fettfrei und haben weniger Zucker, weil sie aus Fruchtsaft gemacht sind. Kalorienarme Knabbereien für den Fernsehabend sind auch Karotten, Salzstangen und Reiswaffeln.</p>"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 3:&nbsp;Fett weg - überflüssige Kalorien abschöpfen</strong></p>\r\n\r\n<p>Sie haben sich in der Pfanne ein Stück Fleisch, Fisch oder auch Kartoffeln gebraten? Dann saugen Sie überflüssiges Fett mit der Küchenrolle ab. Einfach das Fleisch auf das Tuch legen und es mit einem zweiten Tuch abdecken, kurz warten, fertig. Das spart deutlich Kalorien, aber der Geschmack bleibt. Unser Diät-Tipp: Besitzen Sie eine beschichtete Pfanne, können Sie das Essen auch ganz ohne Öl anbraten oder nur sehr wenig Öl verwenden.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 4: Eiscreme - so sparen Sie Kalorien</strong></p>\r\n\r\n<p>Gerade im Sommer kann sich kaum einer ein leckeres Eis verkneifen. Müssen Sie auch nicht, aber satteln Sie um. Statt kalorienreichem Milcheis gibt es ein leichtes Wassereis am Stiel. Das hat nur rund 50 Kalorien und sorgt auch für eine angenehme Kühlung. Wassereis können Sie im Gefrierfach auch ganz einfach selbst machen.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 5: keine Großpackungen</strong></p>\r\n\r\n<p>Verzichten Sie beim Gang durch den Supermarkt auf den Griff zu den extragroßen Packungen -&nbsp;egal, was darin ist. Steht die Tüte Schokoriegel, Chips oder auch Aufstrich erst einmal in der Küche, ist es viel schwieriger, bei einer Heißhungerattacke wegzusehen oder auch aufzuhören, bevor die Tüte ganz leer ist. Besser: Was weg ist, ist weg.&nbsp;</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 6: Alkoholkonsum reduzieren</strong></p>\r\n\r\n<p>Alkohol hat sehr viele Kalorien. Wer es also gewöhnt ist, jeden Abend ein Bierchen oder ein Glas Wein zu trinken, der kann durch den Verzicht darauf viele Kalorien einsparen. Möchten Sie nicht ganz auf diesen Genuss verzichten, teilen Sie das Bier ab sofort mit ihrem Partner oder trinken Sie nur drei Mal in der Woche ein Glas Wein. Durch diese kleinen Veränderungen verringern Sie schnell und dauerhaft Ihr Gewicht.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 7: Hausarbeit - nicht immer muss es Sport sein</strong></p>\r\n\r\n<p>Natürlich wäre es am besten, Sie würden anfangen mehr Sport zu treiben, um ein paar Kalorien zu verlieren. Schaffen Sie das jedoch nicht, gibt es noch eine andere Methode den Kalorienumsatz pro Tag zu erhöhen: Hausarbeit. Wussten Sie etwa, dass schon 20 Minuten langes Fensterputzen 100 Kalorien verbrennt?</p>\r\n\r\n<p><br />\r\n<a href=\"http://www.rp-online.de/leben/gesundheit/ernaehrung/wie-sie-schnell-mal-100-kalorien-zusaetzlich-verbrennen-iid-1.4354457\" target=\"_blank\">Weitere Tipps dazu, wie Sie schnell 100 Kalorien verbrennen, finden Sie hier. </a></p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 8: mehr schlafen</strong></p>\r\n\r\n<p>Überlegen Sie mal, wie viel Sie in der letzten Zeit geschlafen haben. Studien zeigen, dass Schlafmangel zu zusätzlichen Kilos auf der Waage führt. Im Umkehrschluss fördert ausreichender Schlaf während der Diät den Fettabbau. Zum Abnehmen sollten es also wieder sieben Stunden pro Nacht sein.</p>\r\n\r\n<p><br />\r\n<a href=\"http://www.rp-online.de/leben/hochzeit/mode/shapewear-schlank-zur-hochzeit-mit-huebscher-formender-waesche-aid-1.6475052\" target=\"_blank\">Wie Sie mit Shapewear gekonnt ein paar Kilo wegschummeln können, erfahren Sie hier.</a></p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 9: vegetarischer Tag - gesund und kalorienarm</strong></p>\r\n\r\n<p>Versuchen Sie, einen vegetarischen Tag pro Woche einzulegen. Wenn Sie dann nicht gerade zu frittiertem Gemüse oder Pommes greifen, sparen Sie viele Kalorien. Statt Schnitzel, Fischstäbchen oder Frikadellen kochen Sie sich selbst eine frische Gemüsepfanne oder setzen auf einen frischen Salat und Suppen.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 10: mehr Eiweiß statt Kohlenhydrate</strong></p>\r\n\r\n<p>Kohlenhydrate werden vom Körper sehr schnell umgesetzt und wandern deswegen direkt auf die Hüften. Erhöhen Sie deshalb den Eiweißanteil (also Fisch, Fleisch oder Tofu) jeder Mahlzeit und essen Sie weniger Nudeln, Kartoffeln oder Reis.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 11: keine Panade - so sparen Sie Kalorien</strong></p>\r\n\r\n<p>Auch wenn die Kruste lecker schmeckt. Alles, worin Sie Fleisch, Fisch oder Gemüse vor dem Braten einhüllen, sind zusätzliche Kalorien. Die Mehlpanade saugt sich mit Öl voll. Diese Kalorien können Sie sparen, indem Sie Fleisch oder Fisch naturbelassen anbraten – am besten sogar nur dünsten.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 12: Ingwer und Zitrone für den Stoffwechsel</strong></p>\r\n\r\n<p>Viel trinken unterstützt das Abnehmen. Das ist wohl den meisten bekannt. Werden in das Wasser zusätzlich Ingwer und/oder Zitrone gegeben, schaltet das aber noch einen \"Turbo\" an. Denn beide Lebensmittel kurbeln den Stoffwechsel und somit die Kalorienverbrennung an. Bei Ingwer ist der Wirkstoff Capsaicin für den Antrieb des Kreislaufs und der Verdauung verantwortlich, bei Zitrone wirkt Vitamin C als Fettkiller.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 13: probiotische Speisen für die Verdauung</strong></p>\r\n\r\n<p>Ein Grund für ein verstärktes Hungergefühl kann eine angegriffene Darmflora sein. Sie entsteht durch belastende Pilze, Keime oder die Einnahme von Antibiotika. Schnelle Abhilfe verschaffen hier probiotische Lebensmittel wie etwa Joghurt. Sie stärken den Darm und wirken so unnötigem Hunger entgegen.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 14: Smoothies - das gesunde Frühstücksgetränk</strong></p>\r\n\r\n<p>Oft werden Smoothies als \"Gesundmacher\" gerühmt. Ob man sie nun wegen ihrer Vitamine zu sich nimmt oder nicht, der hohe Anteil an Ballaststoffen wirkt dem Hungergefühl entgegen. Reichern Sie Ihren Smoothie mit gesunden Leinsamen oder Chiasamen an, macht das Getränk schon allein durch den hohen Ballaststoffgehalt für lange Zeit satt. Smoothies sind eine perfekte Alternative zu einem reichhaltigen Frühstück.</p>\r\n\r\n<p><br />\r\n<a href=\"http://www.rp-online.de/leben/gesundheit/ernaehrung/smoothie-diaet-schlank-und-schoen-trinken-aid-1.3980958\" target=\"_blank\">Tipps für Grüne Smoothies finden Sie hier.</a></p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 15: keine Fertigprodukte</strong></p>\r\n\r\n<p>Da Fertigprodukte oft versteckten Zucker oder erhöhte Mengen an Fett enthalten, sollten Sie darauf verzichten, wenn Sie Kalorien einsparen wollen. Das gilt nicht nur für die Tiefkühlpizza, sondern auch für den vermeintlichen Light-Joghurt. Setzen Sie stattdessen auf leckere und naturbelassene Lebensmittel und kochen Sie für sich und Ihre Familie frische Gerichte aus Gemüse, Vollkornprodukten und magerem Fleisch.</p>\r\n\r\n<p><br />\r\n<a href=\"http://www.rp-online.de/leben/gesundheit/ernaehrung/diaet-abnehmen-die-groessten-luegen-der-industrie-aid-1.4161997\" target=\"_blank\">Alles Wichtige über die Tricks der Diät-Industrie lesen Sie hier.</a></p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 16: Lunch-Box für Ihre Diät</strong></p>\r\n\r\n<p>Viele Snacks wirken in den Auslagen von Bäckern und Geschäften wie eine leichte Zwischenmahlzeit. Doch der Eindruck täuscht.&nbsp;Allein ein Baguette/Brötchen mit Camembert hat 730 Kalorien. Nehmen Sie sich deshalb für die Mittagspause lieber etwas von Zuhause mit.</p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": "<p><strong>Abnehm-Tipp 17: richtig sündigen - nicht alles ist verboten</strong></p>\r\n\r\n<p>Ihre Diät sollte nicht nur Verzicht bedeuten, sondern auch Raum für kleine „Sünden“ lassen. Wenn Sie zwischendurch sündigen, dann gibt es die Möglichkeit, in kleinen Portionen zu essen. <a href=\"http://www.rp-online.de/leben/gesundheit/ernaehrung/lebensmittel-diese-25-portionsgroessen-haben-unter-100-kalorien-bid-1.4732590\" target=\"_blank\">Ein Schokokuss oder 125 Milliliter roter oder weißer Wein oder auch zwei gefüllte Weinblätter haben je 100 Kalorien. </a></p>\r\n"
    },
    {
      "headline": {
        "tag": "h2",
        "text": "Die 20 besten Fettkiller ganz ohne Diät"
      },
      "caption": ""
    }
  ],
  "lastItem": {
    "headline": {
      "tag": "p",
      "text": "Auch interessant"
    },
    "figure": {
      "component": "teaser-tiles",
      "data": {
        "items": [
          {
            "id": 1,
            "type": "article",
            "src": "./assets/images/300x170.jpg",
            "alt": "Süße Katze",
            "href": "#void",
            "kicker": {
              "tag": "h2",
              "text": "Schön auf die Zwölf"
            },
            "headline": {
              "tag": "span",
              "text": "Hier übt Barack Obama Kitesurfen"
            }
          },
          {
            "id": 1,
            "type": "article",
            "src": "./assets/images/300x170.jpg",
            "alt": "Süße Katze",
            "href": "#void",
            "kicker": {
              "tag": "h2",
              "text": "Zukünftiger Rennfahrer"
            },
            "headline": {
              "tag": "span",
              "text": "China: Sechsjähriger fährt unbeaufsichtigt mit Auto seiner Eltern"
            }
          },
          {
            "id": 1,
            "type": "article",
            "src": "./assets/images/300x170.jpg",
            "alt": "Süße Katze",
            "href": "#void",
            "kicker": {
              "tag": "h2",
              "text": "Schnarch..."
            },
            "headline": {
              "tag": "span",
              "text": "Bahnhof Opladen: Das ist der lahmste Aufzug der Stadt"
            }
          },
          {
            "id": 1,
            "type": "article",
            "src": "./assets/images/300x170.jpg",
            "alt": "Süße Katze",
            "href": "#void",
            "kicker": {
              "tag": "h2",
              "text": "Schnarch..."
            },
            "headline": {
              "tag": "span",
              "text": "Bahnhof Opladen: Das ist der lahmste Aufzug der Stadt"
            }
          }
        ]
      }
    }
  },
  "ads": {
    "slides": {
      "interval": 5,
      "mobile": {
        "type": "content",
        "html": "<img src=\"https://placehold.it/300x250\">"
      },
      "desktop": {
        "type": "content",
        "html": "<img src=\"https://placehold.it/300x250\">"
      }
    }
  }
}